{"topics":[{"General Information About COVID-19":[{"q":"What does COVID-19 mean?","a":"It is the abbreviation of \"coronavirus disease 2019\", a respiratory disease caused by a novel (or new) type of virus (SARS-CoV-2), first detected in humans in 2019."},{"q":"What are coronaviruses?","a":"Coronaviruses are a large family of viruses that may cause illness in animals or humans.  In humans, several coronaviruses can cause respiratory infections ranging from the common cold to more severe diseases such as the Middle East Respiratory Syndrome (MERS), the Severe Acute Respiratory Syndrome (SARS), and recently, COVID-19."},{"q":"What is the source of the virus?","a":"Coronaviruses are a large family of viruses that are common in people and many different species of animals, including camels, cattle, cats, and bats. Rarely, animal coronaviruses can infect people and then spread between people, but it has already occurred with MERS-CoV and SARS-CoV, which have their origins in bats. Although the exact source of the virus which causes COVID-19 (SARS-CoV-2) is still unknown, it is more likely to come from bats as well."}]},{"Spreading And Prevention":[{"q":"How does COVID-19 spread?","a":"The virus that causes COVID-19 is thought to spread mainly from person to person, mainly through respiratory droplets produced when an infected person coughs or sneezes. These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs. Spread is more likely when people are in close contact with one another (within about 6 feet)."},{"q":"Can an asymptomatic person spread COVID-19?","a":"COVID-19 is mainly spread through respiratory droplets expelled by someone who is coughing or has other symptoms such as fever or tiredness. However, some reports have indicated that people with no symptoms can transmit the virus. It is not yet known how often it happens."},{"q":"What does self-isolation mean?","a":"It is an important measure taken by those who have COVID-19 symptoms to avoid infecting others in the community, including family members. Self-isolation is when a person who is experiencing fever, cough or other COVID-19 symptoms stays at home and does not go to work, school or public places. This can be voluntarily or based on his/her health care provider’s recommendation."},{"q":"What is the difference between self-isolation and self-quarantine?","a":"Quarantine is needed to keep someone who was in close contact with someone who has COVID-19 away from others. If it is your case, it is necessary to stay home until 14 days after you had it, check your temperature twice a day, and, if possible, stay away from people who are in the risk groups.\nIsolation is needed to keep someone who is sick or tested positive for COVID-19 without symptoms away from others, even in their own home. If you are sick and think you have COVID-19, it is recommended to stay home until after:\n\t\t• 3 days with no fever and\n\t\t• Symptoms improved and\n\t\t• 10 days since symptoms first appeared\nIf you have no symptoms but was tested positive for COVID-19, it is necessary to stay home after 10 days passed since your positive test.\nIf you live with others, stay in a specific “sick room” or area and away from other people or animals, including pets. Use a separate bathroom, if available."}]},{"Symptoms And Testing":[{"q":"What are the common symptoms of COVID-19?","a":"The most common symptoms are fever, headache, cough, shortness of breath, difficulty breathing, fatigue, sore throat, loss of taste or smell, nausea or vomiting, and diarrhea."},{"q":"When do symptoms appear?","a":"Symptoms may appear 2-14 days after exposure to the virus."},{"q":"How do I know if I need a test for COVID-19?","a":"If you have no symptoms of COVID-19, it is not necessary to take a test. When you leave your home to get tested, you could expose yourself to COVID-19 if you do not already have it. If you have symptoms of COVID-19 and want to get tested, call your healthcare provider first."}]},{"People At Risk":[{"q":"What are the risk groups?","a":"These groups are composed of people who:\n\t\t• are at least 65 years old\n\t\t• Live in a nursing home or long-term care facility\n\t\t• Have chronic lung disease or moderate to severe asthma\n\t\t• Have heart disease with complications\n\t\t• Have compromised immune system\n\t\t• Have a body mass index (BMI) greater than 40\n\t\t• Have renal failure\n\t\t• Have diabetes, HIV, or liver disease"}]},{"About These FAQs": [{"q":"References:" ,"a":"These FAQs were taken from the American Center for Disease Control and Prevention (CDC) and the World Health Organization (WHO) Q&A pages. You can learn more about COVID-19 accessing their websites" },{"q": "Last Update:","a": "These FAQs were last updated on June 18, 2020."}]}]}

